the	1118
a	390
and	388
to	364
he	294
was	242
you	235
it	231
in	212
of	187
is	181
i	160
his	158
not	151
they	147
what	119
she	114
will	111
on	107
that	105
with	104
at	103
do	99
see	98
but	96
for	92
had	91
all	88
little	86
him	84
her	82
are	81
were	79
has	78
there	74
be	72
can	70
so	70
how	69
them	68
then	64
king	64
did	63
we	63
my	63
have	61
one	60
as	59
came	57
this	56
their	56
man	54
no	53
out	50
me	49
now	48
your	47
could	46
great	45
up	44
would	44
very	40
day	38
old	37
let	36
good	36
went	35
time	34
some	33
who	33
from	33
by	32
men	32
ran	31
come	31
into	31
away	31
dog	30
soon	30
go	30
tom	29
get	29
if	29
boy	29
think	29
back	29
about	29
down	29
upon	29
cat	28
like	28
here	28
when	28
too	27
home	27
many	27
run	26
john	26
take	26
after	26
boys	25
big	25
two	25
long	25
gold	25
play	24
us	24
once	24
still	24
mother	24
must	24
saw	23
should	23
thought	23
last	23
nest	22
house	22
know	22
been	22
shall	22
why	22
catch	21
made	21
yes	20
o	20
only	20
again	20
door	20
people	20
hand	19
where	19
poor	19
going	19
began	19
before	19
an	18
well	18
way	18
tell	18
oh	18
more	18
make	18
found	18
every	18
ann	17
hen	17
put	17
name	17
just	17
such	17
around	17
rat	16
rab	16
pond	16
bird	16
ship	16
black	16
first	16
dear	16
water	16
children	16
am	16
dick	16
new	15
fast	15
night	15
bell	15
boat	15
look	15
hear	15
left	15
over	15
lived	15
looked	15
kind	14
eyes	14
horse	14
near	14
took	14
while	14
heard	14
lad	13
eggs	13
our	13
girl	13
work	13
far	13
fine	13
give	13
father	13
place	13
keep	13
knew	13
head	13
never	13
stood	13
pig	13
box	12
pet	12
off	12
skates	12
may	12
live	12
try	12
hands	12
bed	12
young	12
friend	12
its	12
tried	12
thing	12
next	12
morning	12
than	12
turned	12
walked	12
mr	12
find	12
indians	12
nat	11
fat	11
mary	11
doll	11
tree	11
best	11
grass	11
kate	11
sea	11
fish	11
jump	11
rose	11
jumped	11
much	11
other	11
these	11
ever	11
indeed	11
ready	11
ah	11
full	11
hat	10
sat	10
rock	10
ride	10
child	10
queen	10
under	10
wish	10
care	10
happy	10
afraid	10
story	10
told	10
wise	10
cinderella	10
help	10
love	9
brave	9
save	9
air	9
world	9
pretty	9
don't	9
brought	9
woods	9
frank	9
white	9
gave	9
shoes	9
those	9
even	9
sad	9
years	9
longer	9
heart	9
city	9
fitzwarren	9
kingdom	9
margery	9
rome	9
frog	8
five	8
hold	8
hot	8
sun	8
ice	8
fire	8
eat	8
fell	8
things	8
sweet	8
prince	8
mamma	8
glad	8
lucy	8
friends	8
willie	8
strong	8
days	8
send	8
dancing	8
open	8
stones	8
forgot	8
stopped	8
whose	8
laughed	8
across	8
words	8
wall	8
opened	8
jumper	8
himself	8
charney	8
fan	7
mat	7
nag	7
nell	7
sue	7
sing	7
shade	7
set	7
ned	7
noise	7
cut	7
school	7
fun	7
please	7
whip	7
top	7
bank	7
band	7
called	7
own	7
rope	7
horses	7
room	7
side	7
ground	7
carried	7
bring	7
taken	7
behind	7
joy	7
goat	7
each	7
grew	7
donkey	7
lay	7
say	7
along	7
lady	7
daughter	7
rushed	7
soldiers	7
angry	7
dare	7
through	7
captain	7
held	7
army	7
done	7
toward	7
fear	7
saved	7
abbot	7
log	6
sees	6
stand	6
feed	6
birds	6
owl	6
barn	6
stone	6
fall	6
hard	6
girls	6
ring	6
wolf	6
got	6
james	6
town	6
ago	6
both	6
fanny	6
flag	6
might	6
lost	6
bright	6
join	6
always	6
basket	6
book	6
sleep	6
sir	6
master	6
fly	6
skipping	6
said	6
die	6
matter	6
together	6
spring	6
spoke	6
golden	6
tail	6
wait	6
castle	6
true	6
table	6
lips	6
moment	6
beautiful	6
which	6
reached	6
i'm	6
indian	6
kept	6
speak	6
read	6
cannot	6
fellow	6
word	6
doing	6
answer	6
battle	6
cup	6
leaped	6
anything	6
picciola	6
cap	5
tom's	5
fox	5
lives	5
walk	5
bess	5
call	5
looks	5
books	5
henry	5
seen	5
baby	5
nice	5
duck	5
drink	5
arms	5
comes	5
dig	5
can't	5
safe	5
ponto	5
listen	5
flowers	5
half	5
three	5
without	5
evening	5
lazy	5
bread	5
broken	5
does	5
sitting	5
flew	5
almost	5
feet	5
dark	5
something	5
asleep	5
wide	5
killed	5
until	5
rich	5
everything	5
running	5
need	5
soldier	5
bravely	5
life	5
whittington	5
london	5
jewels	5
danger	5
watched	5
better	5
any	5
nothing	5
another	5
rode	5
land	5
bridge	5
asked	5
passed	5
geese	5
plant	5
wilhelm	5
blind	4
dress	4
cows	4
logs	4
gone	4
cart	4
likes	4
pull	4
or	4
kill	4
sheep	4
mean	4
sprang	4
god	4
pen	4
fed	4
sit	4
spot	4
papa	4
pass	4
sport	4
peep	4
flies	4
grandma	4
hair	4
early	4
lines	4
right	4
sits	4
pulled	4
merry	4
sister	4
fido	4
dinner	4
dead	4
blew	4
sound	4
filled	4
cross	4
mother's	4
foot	4
learned	4
son	4
larger	4
thumb	4
named	4
moved	4
thanked	4
straw	4
sword	4
maiden	4
stay	4
music	4
wished	4
light	4
birdie	4
spindle	4
woman	4
kindly	4
short	4
bear	4
happened	4
sight	4
faster	4
promise	4
midas	4
sure	4
awoke	4
yellow	4
felt	4
times	4
wig	4
jig	4
farm	4
started	4
struck	4
threw	4
pale	4
fright	4
andernach	4
few	4
trouble	4
stairs	4
against	4
picture	4
smith	4
truth	4
honor	4
talk	4
lose	4
fight	4
fought	4
swiftly	4
following	4
waves	4
ill	4
money	4
slowly	4
foolish	4
carry	4
wrong	4
arrow	4
foes	4
lion	4
free	4
caesar	4
servants	4
expected	4
prison	4
nat's	3
lamp	3
ducks	3
holds	3
cage	3
neck	3
drown	3
dolls	3
cry	3
round	3
floor	3
cars	3
cool	3
goats	3
mill	3
shut	3
watch	3
lambs	3
snow	3
ships	3
mouth	3
tall	3
small	3
pan	3
ben	3
jip	3
stop	3
gives	3
large	3
ball	3
hope	3
spade	3
chick	3
wind	3
high	3
funny	3
won't	3
trees	3
playing	3
line	3
yet	3
chair	3
flower	3
wonder	3
honey	3
train	3
ding	3
finished	3
want	3
beach	3
river	3
hurt	3
puss	3
hid	3
sometimes	3
ways	3
twelve	3
obey	3
wings	3
piece	3
bench	3
forth	3
tiny	3
wife	3
clapped	3
voice	3
miller	3
helped	3
heads	3
six	3
fairies	3
fairy	3
kissed	3
gift	3
pudding	3
beggar	3
shout	3
cook	3
drew	3
crept	3
clothes	3
clock	3
none	3
waiting	3
married	3
liked	3
bremen	3
yard	3
beam	3
roof	3
says	3
rest	3
rise	3
fallen	3
dirty	3
apple	3
covered	3
wagon	3
looking	3
met	3
cold	3
above	3
touched	3
shining	3
hungry	3
breakfast	3
strange	3
meat	3
statue	3
touch	3
greatest	3
justice	3
length	3
worn	3
use	3
atri	3
sent	3
noticed	3
spider	3
reach	3
between	3
gig	3
buy	3
dance	3
england	3
houses	3
heavy	3
dared	3
often	3
burned	3
man's	3
ordered	3
bows	3
arrows	3
pleased	3
year	3
crowded	3
turn	3
country	3
streets	3
sailed	3
lord	3
sleeping	3
road	3
lintz	3
goody	3
because	3
letters	3
tap	3
blamed	3
brothers	3
dressed	3
though	3
consonants	3
vowel	3
mind	3
news	3
course	3
herself	3
spread	3
fellows	3
act	3
leave	3
coming	3
clubs	3
forward	3
bow	3
move	3
cincinnatus	3
greeted	3
androclus	3
romans	3
minute	3
count	3
spartans	3
hawk	3
goldsmith	3
elephant's	3
crack	3
buoy	3
deck	3
inchcape	3
louder	3
ann's	2
rob	2
loves	2
cow	2
wheel	2
ax	2
hill	2
schoolhouse	2
church	2
quail	2
blue	2
rocks	2
lighthouse	2
laugh	2
show	2
crown	2
pat	2
song	2
kitty's	2
skip	2
stands	2
trot	2
swing	2
robert	2
feels	2
upset	2
bound	2
sky	2
singing	2
hoist	2
spoil	2
thank	2
easy	2
reads	2
dearly	2
loved	2
past	2
noon	2
teacher	2
reading	2
polly	2
soft	2
shells	2
quiet	2
cover	2
ellen	2
shake	2
hattie	2
caught	2
bought	2
bush	2
dry	2
guess	2
ugly	2
whistle	2
low	2
parents	2
leather	2
nicely	2
also	2
shoemaker	2
kids	2
gentle	2
window	2
tables	2
pieces	2
wicked	2
overtook	2
deep	2
farmer's	2
tossed	2
chew	2
helping	2
mouse	2
older	2
sisters	2
warm	2
among	2
rags	2
forget	2
king's	2
steps	2
palace	2
fitted	2
happily	2
pitter	2
patter	2
rainy	2
living	2
quite	2
making	2
climbed	2
ears	2
hit	2
robbers	2
cried	2
till	2
stronger	2
apples	2
won	2
waited	2
tails	2
spinning	2
spin	2
riches	2
whirled	2
seemed	2
instant	2
wild	2
magic	2
lands	2
hung	2
became	2
thinner	2
judges	2
cruel	2
enemies	2
seeking	2
given	2
battles	2
failed	2
thread	2
beams	2
i've	2
scattered	2
attack	2
brother	2
faced	2
bark	2
four	2
sticks	2
mark	2
clear	2
smooth	2
trick	2
strapped	2
swift	2
start	2
slept	2
attic	2
penny	2
blacking	2
mayor	2
dick's	2
silver	2
food	2
kitchen	2
within	2
princess	2
beauty	2
thorn	2
bushes	2
gates	2
dogs	2
lying	2
shook	2
walls	2
gatekeeper	2
spare	2
hives	2
bees	2
plans	2
lie	2
placed	2
gate	2
arose	2
hundred	2
margery's	2
mrs	2
learn	2
farmer	2
schoolroom	2
become	2
camp	2
huge	2
spear	2
blend	2
sounded	2
list	2
contains	2
most	2
common	2
alone	2
haste	2
wondered	2
disobey	2
higher	2
death	2
everybody	2
crash	2
sinking	2
smiled	2
welcome	2
question	2
third	2
loud	2
choose	2
whom	2
failure	2
fail	2
pooh	2
cattle	2
part	2
wisdom	2
chopped	2
body	2
queer	2
harm	2
simple	2
perhaps	2
envy	2
worth	2
hurried	2
raise	2
wounded	2
punish	2
breeze	2
heaven	2
step	2
puddle	2
street	2
scarlet	2
cloak	2
carpet	2
tobacco	2
face	2
smoke	2
smith's	2
storm	2
masts	2
board	2
clam	2
bered	2
gessler	2
marching	2
switzerland	2
homes	2
liberty	2
spears	2
wronged	2
break	2
possible	2
alps	2
italy	2
roman	2
fathers	2
ruler	2
war	2
gems	2
cave	2
farther	2
shore	2
bade	2
trembled	2
tyrant	2
damon	2
yourself	2
treat	2
worse	2
greece	2
persian	2
thousand	2
gayly	2
hunting	2
game	2
blossoms	2
puz	2
zled	2
belong	2
delighted	2
barmecide	2
wanted	2
schacabac	2
nor	2
else	2
seized	2
teller	2
exactly	2
sharp	2
silly	2
floating	2
ralph	2
rover	2
motion	2
rowed	2
sank	2
fitz	2
listened	2
quickly	2
showed	2
roar	2
guns	2
flames	2
ablaze	2
powder	2
grandfather	2
having	2
arranged	2
stooped	2
jailer	2
lovely	2
mignon	2
sue's	1
bird's	1
roll	1
jane	1
slates	1
rings	1
quick	1
crib	1
walks	1
hills	1
pipe	1
asks	1
tells	1
drives	1
wreaths	1
nut	1
kitty	1
swim	1
milk	1
toss	1
swam	1
draw	1
sand	1
doll's	1
brook	1
hunt	1
hang	1
wing	1
shines	1
kite	1
tub	1
pole	1
oar	1
june	1
pure	1
tent	1
fourth	1
july	1
flags	1
pay	1
coil	1
hurrah	1
keeps	1
takes	1
market	1
gray	1
wears	1
glasses	1
yon	1
rides	1
tight	1
search	1
wet	1
besides	1
ask	1
ticket	1
eight	1
lightning	1
calls	1
poll	1
moss	1
crackers	1
front	1
seat	1
driving	1
thinks	1
seaside	1
proud	1
winter	1
sled	1
draws	1
laughing	1
paw	1
isn't	1
polite	1
nero	1
stole	1
sorry	1
grandpa	1
picking	1
willie's	1
rabbits	1
telling	1
cunning	1
fasten	1
blow	1
hairs	1
somewhere	1
brown	1
mouths	1
feathers	1
worm	1
bill	1
lame	1
sick	1
whistles	1
frank's	1
chickens	1
flap	1
chippy	1
neat	1
clean	1
waste	1
morrow	1
sew	1
peg	1
shop	1
pair	1
sold	1
pairs	1
already	1
legged	1
needles	1
elves	1
whisk	1
naked	1
bare	1
curtain	1
seven	1
rough	1
oldest	1
yours	1
flour	1
sill	1
chairs	1
washtub	1
tipped	1
eaten	1
popped	1
hopping	1
inside	1
traveling	1
forest	1
husband's	1
size	1
father's	1
mixing	1
slipped	1
throw	1
passing	1
washed	1
field	1
reins	1
horse's	1
ear	1
fond	1
sayings	1
wherever	1
trained	1
drive	1
cinders	1
change	1
tumbled	1
lo	1
strikes	1
charmed	1
strike	1
striking	1
mice	1
ragged	1
marry	1
glass	1
slipper	1
raindrops	1
worked	1
fearing	1
panting	1
easily	1
earn	1
lute	1
kettledrum	1
willing	1
weather	1
what's	1
farmyard	1
branches	1
brighter	1
tallest	1
plan	1
cock	1
waked	1
judge	1
rests	1
limbs	1
sleeps	1
widow	1
daughters	1
picked	1
maiden's	1
cockadoodledoo	1
soil	1
oven	1
lazily	1
frost's	1
idle	1
pitch	1
sticky	1
notice	1
bear's	1
eating	1
hook	1
sunset	1
feel	1
bears	1
since	1
locked	1
crying	1
beads	1
unlocked	1
sparkled	1
greedy	1
finest	1
spun	1
roomful	1
cowribs	1
sheepshanks	1
bandy	1
legs	1
names	1
danced	1
rumpelstiltskin	1
marigold	1
warn	1
eager	1
fairy's	1
solid	1
touching	1
drop	1
fingers	1
shiny	1
garden	1
creatures	1
dearest	1
changed	1
standing	1
hate	1
stuff	1
sprinkle	1
pitcher	1
sprinkled	1
tasted	1
age	1
limping	1
dong	1
sides	1
calling	1
chewing	1
grapevine	1
courage	1
bruce	1
thinking	1
web	1
counted	1
swung	1
hangs	1
answered	1
trooping	1
leaving	1
growing	1
barber's	1
whoever	1
farms	1
forests	1
doors	1
cabins	1
tomahawks	1
cabin	1
john's	1
shoulder	1
march	1
village	1
huts	1
strips	1
birch	1
families	1
beat	1
shot	1
women	1
planted	1
corn	1
hoe	1
warrior	1
carefully	1
hidden	1
froze	1
joke	1
sprawled	1
bumped	1
tripped	1
toes	1
skating	1
skated	1
paved	1
dust	1
dirt	1
wandered	1
owner	1
kindness	1
pile	1
earned	1
sell	1
distant	1
sail	1
except	1
lonely	1
ocean	1
feast	1
dishes	1
rats	1
rid	1
whittington's	1
cost	1
stove	1
bags	1
piled	1
moon	1
cradle	1
twould	1
twelfth	1
thirteenth	1
spindles	1
lock	1
rusty	1
key	1
jumps	1
foretold	1
pricked	1
finger	1
roasting	1
hedge	1
doves	1
winding	1
stair	1
bent	1
kiss	1
whole	1
stable	1
themselves	1
wagged	1
buzz	1
burn	1
roast	1
cities	1
friendly	1
nobody	1
talked	1
late	1
beds	1
bakers	1
fresh	1
softly	1
ladder	1
mount	1
wake	1
fritz	1
beehives	1
awake	1
buzzing	1
stinging	1
shouting	1
hall	1
ringer	1
aroused	1
cries	1
clang	1
wealthy	1
tommy	1
wearing	1
weeping	1
parted	1
glee	1
playmates	1
bits	1
wood	1
knife	1
tots	1
spell	1
wooden	1
wilson's	1
billy	1
alice	1
teach	1
formed	1
exact	1
sounds	1
gaffer	1
cook's	1
number	1
thrive	1
shamed	1
makes	1
close	1
leg	1
lamb	1
present	1
begging	1
seems	1
able	1
outside	1
saucy	1
whining	1
whined	1
outdoors	1
followed	1
deserved	1
feared	1
david's	1
israel	1
mountain	1
david	1
valley	1
philistines	1
armor	1
giant	1
shield	1
meet	1
sling	1
straight	1
philistine	1
forehead	1
follows	1
precedes	1
preceding	1
combines	1
features	1
previous	1
combinations	1
occur	1
frequently	1
drill	1
required	1
vowels	1
separately	1
suffixes	1
prefixes	1
alfred	1
fled	1
swamps	1
busy	1
tomorrow	1
wom	1
cakes	1
smoking	1
hearth	1
crisp	1
servant	1
bidden	1
joyful	1
praising	1
habit	1
dares	1
command	1
rolling	1
tide	1
willful	1
nick	1
stocking	1
rather	1
eagle	1
lead	1
shameful	1
youngest	1
prudent	1
peaceful	1
ward	1
row	1
vessel	1
person	1
alive	1
worst	1
oxford	1
week	1
myself	1
shepherd	1
canterbury	1
gown	1
deeds	1
praised	1
robin	1
same	1
seem	1
yesterday	1
miles	1
fair	1
cheeks	1
tears	1
bride	1
horn	1
toiled	1
sixth	1
safely	1
fas	1
tened	1
seventh	1
scotch	1
frighten	1
trying	1
objects	1
dragging	1
ladders	1
climbing	1
douglas	1
fighting	1
tham	1
gotham	1
fools	1
sheriff	1
goes	1
didn't	1
wisest	1
shame	1
you're	1
bowed	1
dusty	1
being	1
dying	1
stifling	1
aid	1
philip's	1
thy	1
greater	1
mine	1
noble	1
flask	1
swede	1
dane	1
rascal	1
east	1
bergs	1
drifting	1
stormy	1
mist	1
rain	1
raleigh	1
paused	1
wear	1
potato	1
pail	1
walter's	1
used	1
countries	1
raised	1
clasped	1
laid	1
cutting	1
cherry	1
hatchet	1
anger	1
september	1
drowned	1
clinging	1
least	1
minutes	1
crew	1
bold	1
tremble	1
aim	1
firm	1
whistled	1
fairly	1
center	1
shouted	1
marched	1
fully	1
armed	1
others	1
luck	1
unbroken	1
cared	1
hunts	1
men's	1
chil	1
dren	1
return	1
follow	1
points	1
places	1
arnold's	1
whatever	1
snatched	1
shields	1
native	1
smallest	1
pulling	1
wrongs	1
righted	1
doers	1
punished	1
hempen	1
keeping	1
steed	1
starves	1
starving	1
vine	1
peril	1
gain	1
wealth	1
plains	1
thus	1
trap	1
guards	1
errand	1
afterward	1
mountains	1
beaten	1
loss	1
driven	1
sixteen	1
gladly	1
peace	1
carthage	1
persuade	1
promised	1
handsome	1
simply	1
plain	1
robe	1
shyly	1
dazzled	1
wondering	1
cornelia	1
cornelia's	1
woke	1
roaring	1
loudly	1
thousands	1
single	1
slave	1
gladness	1
understand	1
meant	1
hew	1
speed	1
hewed	1
posts	1
porsena's	1
horsemen	1
dashed	1
horatius	1
stream	1
swimmer	1
planning	1
believe	1
kings	1
roadside	1
officers	1
halfway	1
sink	1
oars	1
dionys'i	1
wanting	1
pleasure	1
chanced	1
ceiling	1
smile	1
faded	1
damocles	1
ashy	1
badly	1
frightened	1
cheat	1
self	1
sur	1
prised	1
anybody	1
offer	1
escape	1
faith	1
hin	1
dered	1
hour	1
letter	1
written	1
winds	1
drove	1
wrecked	1
owns	1
stung	1
ment	1
philip	1
bu	1
ceph'a	1
lus	1
shadow	1
outright	1
seek	1
worthy	1
alexander	1
bucephalus	1
lantern	1
diogenes	1
deal	1
stir	1
leonidas	1
minds	1
post	1
narrow	1
persians	1
bay	1
twenty	1
handful	1
gen'ghis	1
khan	1
rior	1
carrying	1
hounds	1
party	1
rang	1
shouts	1
laughter	1
thirsty	1
wrist	1
flown	1
bag	1
falling	1
drops	1
nearly	1
spilled	1
lifted	1
grow	1
wring	1
thirst	1
mounted	1
oliver	1
family	1
paper	1
directions	1
taking	1
prussia	1
frederick	1
william	1
played	1
belongs	1
vegetable	1
metals	1
prize	1
midst	1
flowery	1
gardens	1
treated	1
basin	1
sauce	1
raisins	1
green	1
peas	1
figs	1
remember	1
delicious	1
des	1
sert	1
plenty	1
wine	1
sup	1
earnest	1
supper	1
manage	1
ended	1
added	1
condition	1
fails	1
tale	1
month	1
heir	1
rule	1
horrible	1
locusts	1
second	1
tusk	1
trunk	1
animal's	1
surely	1
senses	1
foolishly	1
shone	1
pleasant	1
closed	1
grassy	1
cane	1
pocket	1
boy's	1
spar	1
kled	1
stray	1
tending	1
missed	1
giver	1
caused	1
fastened	1
floated	1
shallow	1
chain	1
bless	1
aberbrothock	1
walking	1
glassy	1
speck	1
ringing	1
ered	1
fastenings	1
gur	1
gling	1
blown	1
rolled	1
moving	1
fog	1
abbot's	1
wretch	1
corner	1
pavements	1
war'ren	1
belonged	1
voyage	1
ought	1
chance	1
risk	1
knows	1
profit	1
sending	1
thrice	1
desk	1
office	1
who's	1
frowned	1
treasures	1
begged	1
kindhearted	1
warren's	1
remembered	1
richard	1
built	1
famous	1
breaking	1
below	1
leap	1
leaping	1
sails	1
cheek	1
scorched	1
terrific	1
thunder	1
quivers	1
itself	1
trembles	1
blazing	1
doubt	1
skill	1
trembling	1
depended	1
arrange	1
non	1
sense	1
art	1
guests	1
antonio	1
dragged	1
seed	1
coating	1
staid	1
parts	1
grown	1
ashamed	1
unkind	1
charney's	1
spent	1
summer	1
fewer	1
thirty	1
stem	1
droop	1
drooped	1
leaves	1
withering	1
treasure	1
sake	1
wrote	1
handkerchief	1
journey	1
dreary	1
unloving	1
wil	1
helm	1
collar	1
loose	1
crowd	1
different	1
crossed	1
breast	1
weary	1
form	1
certain	1
figures	1
tied	1
lightly	1
nimbly	1
wonderfully	1
kinds	1
cares	1
harmed	1
sang	1
